export const script = {
    greetings: 'Але, {имя партнера} (ПАУЗА!) Здравствуйте, {имя партнера} (ПАУЗА!) Это {имя менеджера}, компания Скилла.',

    target: `Звоню вам, потому что вижу, что вы интересовались вакансией нашей компании. Мы сейчас ищем управляющего партнёра в вашем городе. Подскажите, {имя партнера}, вы рассматриваете руководящую должность для себя сейчас?
    Я вижу, что уже самостоятельно зашли в наш закрытый кабинет с материалами для предпринимателей. Что успели изучить? Что понравилось?`,

    model: 
    `Моя задача, {имя партнера}, заинтересовать вас нашим предложением потому что, мы IT-площадка, развиваемся через партнерскую сеть. По вашему городу в нашей нише большой спрос, много заказов, поэтому мы ищем партнера, кто может там работать.
    Для вас – это дополнительный доход, а для нас – контроль выполнения заказов по нашим контрактам.
    Давайте для начала, {имя партнера}, расскажу своими словами как все работает. Хорошо?
    Наш бизнес как UBER, только в сфере персонала, как Яндекс такси, Вы ведь пользовались? (ПАУЗА!)  Только наша IT-площадка соединяет не водителей и пассажиров, а компании и физических лиц - работников исполнителей заказов.Давайте про нас, {имя партнера},  – чтобы вы понимали масштаб, кто мы такие. На рынке мы с 2010 года, имеем 200 партнеров в 60 городах. За прошлый год мы выполнили заказов на 2,5 миллиарда, в день это примерно 3 000 заказов по всей стране.
    Как работает модель, {имя партнера},  – компании ежедневно размещают тысячи заказов, а исполнители отправляются их выполнять. Например: работать на кассе, собирать заказы, выкладывать товар на полки гипермаркетов. Самозанятые исполнители регистрируются в приложении Skilla Работа, выбирают заказы и работают. И с каждого заказа – вы как предприниматель-посредник получаете комиссию до 50%.
    Наше программное обеспечение управляет всеми процессами в реальном времени, оно дорогое, стоит на рынке почти 60 миллионов рублей. Вы же, пройдя специальное обучение, управляете в нем своим партнерским офисом.
    - Сложилось, {имя партнера}, представление, чем занимаемся?
    - Чем вообще изначально заинтересовало наше предложение?
    - Вы вообще думаете про свой бизнес/ пассивный доход?
    - Расскажите, {имя партнера},  про ваш опыт, чем занимались в последнее время?`,

    plan: `Вы понимаете, что это бизнес, {имя партнера}, работа на себя?
    Вы понимаете, что потребуются инвестиции в начале?
    Давайте, {имя партнера}, чтобы вы уже конкретные цифры посмотрели, по доходу по вложениям, я сейчас сформирую для вас бизнес-план. 
    Во-первых, по вашему городу на основе статистики за 3 года, я сформирую цифры среднего дохода. Такой расчет происходит благодаря нашей программе, которая управляет офисами всех партнеров. Поэтому цифры, {имя партнера}, – максимально приближенные к тому, что будет у вас.
    Во-вторых, там будет указана вся расходная часть в начале, сколько нужно инвестировать на старте.
    Это же важные для вас вопросы?
    Я отправил запрос на формирование, подскажите, пришло вам СМС?`,

    experience: `Основатель нашей компании написал книгу автобиографию о компании, о нашей партнерской сети, о результатах. В личном кабинете вы видели электронную версию книги?
    Я думаю, важно, принимая решение об интересе к бизнесу, перед тем как стать партнером крупной компании, понять какой путь она прошла и какие цели у нее. 
    Вообще, мы не даем скидок, но для вас в качестве исключения я предоставлю скидку. И электронную версию можно будет купить и прочитать не за 1000, а за 499 рублей. Это специальная цена для вас в течение 3 дней.
    Подскажите, пришло СМС со скидкой?`,

    close: `Окей, давайте тогда так, {имя партнера} ,  вы – пообещайте мне сегодня посмотреть и подготовить вопросы, а я со своей стороны наберу вас завтра, чтобы обсудить. Договорились?`,

    leave: `До связи, {имя партнера} , до свидания!`
}